{"di": 1, "dan": 2, "yg": 3, "ini": 4, "yang": 5, "aku": 6, "kamu": 7, "itu": 8, "kamari": 9, "ada": 10, "sama": 11, "nya": 12, "ya": 13, "om": 14, "bisa": 15, "jen": 16, "banget": 17, "mamari": 18, "dia": 19, "gak": 20, "you": 21, "ga": 22, "orang": 23, "jadi": 24, "semangat": 25, "dari": 26, "selalu": 27, "tapi": 28, "aja": 29, "untuk": 30, "love": 31, "juga": 32, "buat": 33, "lebih": 34, "kita": 35, "kuat": 36, "anak": 37, "allah": 38, "ke": 39, "lagi": 40, "bgt": 41, "saya": 42, "sehat": 43, "tidak": 44, "apa": 45, "semua": 46, "terus": 47, "\u2764": 48, "banyak": 49, "si": 50, "dengan": 51, "baik": 52, "u": 53, "ded": 54, "halal": 55, "of": 56, "tau": 57, "main": 58, "mau": 59, "hebat": 60, "pasti": 61, "sih": 62, "udah": 63, "bikin": 64, "semoga": 65, "akan": 66, "podcast": 67, "punya": 68, "hidup": 69, "i": 70, "kalo": 71, "proud": 72, "baru": 73, "nangis": 74, "harus": 75, "masih": 76, "kak": 77, "nonton": 78, "ibu": 79, "jennifer": 80, "lu": 81, "jenn": 82, "gk": 83, "karena": 84, "undang": 85, "\ud83d\ude02": 86, "pernah": 87, "vilmei": 88, "langsung": 89, "and": 90, "suka": 91, "livy": 92, "kalau": 93, "gw": 94, "lain": 95, "km": 96, "tp": 97, "bukan": 98, "so": 99, "mama": 100, "kali": 101, "we": 102, "gue": 103, "sangat": 104, "salah": 105, "cuma": 106, "pas": 107, "seru": 108, "liat": 109, "sampai": 110, "luar": 111, "dulu": 112, "jangan": 113, "sudah": 114, "keren": 115, "bahagia": 116, "bangga": 117, "org": 118, "alexis17": 119, "dali": 120, "bener": 121, "pak": 122, "1": 123, "wanita": 124, "besar": 125, "nikah": 126, "the": 127, "bang": 128, "atau": 129, "mereka": 130, "tetap": 131, "makan": 132, "kaya": 133, "klo": 134, "biasa": 135, "tuhan": 136, "lama": 137, "nih": 138, "siapa": 139, "sendiri": 140, "jenifer": 141, "seperti": 142, "sampe": 143, "kok": 144, "hari": 145, "dong": 146, "karna": 147, "sekarang": 148, "cerita": 149, "kan": 150, "haram": 151, "coba": 152, "indonesia": 153, "emang": 154, "sayang": 155, "lah": 156, "adalah": 157, "gua": 158, "hamil": 159, "guru": 160, "dalam": 161, "kalian": 162, "satu": 163, "umur": 164, "saat": 165, "malah": 166, "setelah": 167, "makin": 168, "mu": 169, "ku": 170, "a": 171, "udh": 172, "sm": 173, "paling": 174, "strong": 175, "d": 176, "jd": 177, "pada": 178, "menjadi": 179, "fitrop": 180, "hanya": 181, "kayak": 182, "lucu": 183, "podhub": 184, "tempat": 185, "yaa": 186, "dr": 187, "2": 188, "hal": 189, "tuh": 190, "jauh": 191, "jg": 192, "gini": 193, "arafah": 194, "masalah": 195, "\ud83d\ude22": 196, "biar": 197, "cara": 198, "panjang": 199, "lo": 200, "dgn": 201, "sekali": 202, "for": 203, "kasih": 204, "cantik": 205, "bilang": 206, "setiap": 207, "awal": 208, "ci": 209, "ate": 210, "n": 211, "kenapa": 212, "botak": 213, "tanpa": 214, "\ud83d\ude05": 215, "memang": 216, "benar": 217, "manusia": 218, "krn": 219, "ka": 220, "papa": 221, "mungkin": 222, "nggak": 223, "dewasa": 224, "sedih": 225, "diri": 226, "saja": 227, "happy": 228, "bermain": 229, "akhirnya": 230, "suami": 231, "be": 232, "kurang": 233, "ni": 234, "deddy": 235, "kecil": 236, "terbaik": 237, "agama": 238, "deh": 239, "dunia": 240, "menang": 241, "konten": 242, "cari": 243, "bahas": 244, "rezeki": 245, "episode": 246, "pertama": 247, "demi": 248, "to": 249, "densu": 250, "gitu": 251, "waktu": 252, "tdk": 253, "penting": 254, "perempuan": 255, "dapet": 256, "jgn": 257, "utk": 258, "kata": 259, "komen": 260, "dah": 261, "negara": 262, "stafsus": 263, "salut": 264, "meninggal": 265, "anda": 266, "ternyata": 267, "pengalaman": 268, "vidi": 269, "kek": 270, "pun": 271, "pake": 272, "\u2764\u2764\u2764": 273, "mana": 274, "ikut": 275, "\ud835\udd38\ud835\udd43\ud835\udd3d\ud835\udd38\ud835\udd39\ud835\udd3c\ud835\udd4b\ud835\udfe1\ud835\udfe1": 276, "\ud83d\ude02\ud83d\ude02\ud83d\ude02": 277, "hati": 278, "sma": 279, "lg": 280, "belum": 281, "ngomong": 282, "g": 283, "\u2764\u2764": 284, "peluk": 285, "muda": 286, "tolong": 287, "merasa": 288, "lihat": 289, "bagus": 290, "netizen": 291, "tua": 292, "masa": 293, "cuan": 294, "kmu": 295, "seorang": 296, "kesalahan": 297, "babi": 298, "apapun": 299, "berat": 300, "bintang": 301, "takut": 302, "jawab": 303, "your": 304, "membuat": 305, "pengen": 306, "best": 307, "video": 308, "nanti": 309, "bersama": 310, "tiap": 311, "masuk": 312, "dedy": 313, "bakal": 314, "modal": 315, "memberikan": 316, "always": 317, "sumpah": 318, "islam": 319, "maaf": 320, "sering": 321, "\ud83d\ude02\ud83d\ude02": 322, "3": 323, "uang": 324, "percaya": 325, "sakit": 326, "ml": 327, "boleh": 328, "jika": 329, "trus": 330, "bahkan": 331, "sebagai": 332, "kami": 333, "beda": 334, "dapat": 335, "anaknya": 336, "padahal": 337, "datang": 338, "are": 339, "halda": 340, "in": 341, "aq": 342, "mata": 343, "skrg": 344, "mah": 345, "ebel": 346, "apalagi": 347, "skip": 348, "oleh": 349, "terlalu": 350, "support": 351, "gila": 352, "tentang": 353, "jujur": 354, "jelas": 355, "parah": 356, "lalu": 357, "ketika": 358, "ama": 359, "yakin": 360, "denger": 361, "gembul": 362, "hasil": 363, "rakyat": 364, "begitu": 365, "keluarga": 366, "mantap": 367, "air": 368, "sambil": 369, "tu": 370, "mirip": 371, "sy": 372, "wd": 373, "jdi": 374, "paham": 375, "duit": 376, "tpi": 377, "atas": 378, "masyarakat": 379, "ngerti": 380, "sini": 381, "please": 382, "mom": 383, "menit": 384, "krna": 385, "tahun": 386, "terjadi": 387, "sdh": 388, "tamu": 389, "kerja": 390, "dg": 391, "mulai": 392, "tetep": 393, "asli": 394, "yah": 395, "livi": 396, "drama": 397, "lahir": 398, "abis": 399, "gimana": 400, "enak": 401, "is": 402, "hug": 403, "wkwk": 404, "menikah": 405, "butuh": 406, "i'm": 407, "but": 408, "jackpot": 409, "minta": 410, "jennn": 411, "muslim": 412, "wkwkwk": 413, "mudah": 414, "mati": 415, "\ud83d\ude0a": 416, "\ud83d\ude2d": 417, "tahu": 418, "bagi": 419, "para": 420, "bahasa": 421, "sehat2": 422, "dosa": 423, "soal": 424, "host": 425, "gacor": 426, "aamiin": 427, "jam": 428, "swt": 429, "perlu": 430, "gratis": 431, "semuanya": 432, "dri": 433, "kehilangan": 434, "live": 435, "sukses": 436, "up": 437, "melihat": 438, "bapak": 439, "juta": 440, "serius": 441, "bertahan": 442, "walaupun": 443, "jalan": 444, "smart": 445, "terasa": 446, "akhir": 447, "bs": 448, "positif": 449, "sabar": 450, "tak": 451, "ngga": 452, "yaaa": 453, "will": 454, "logo": 455, "gampang": 456, "apakah": 457, "cobaan": 458, "gede": 459, "blm": 460, "eh": 461, "rumah": 462, "ingat": 463, "hujat": 464, "dendam": 465, "tinggal": 466, "dn": 467, "doang": 468, "dlm": 469, "disini": 470, "ingin": 471, "diluar": 472, "kebahagiaan": 473, "untung": 474, "mikir": 475, "much": 476, "kocak": 477, "ttp": 478, "habis": 479, "inggris": 480, "ngakak": 481, "keep": 482, "with": 483, "mother": 484, "stay": 485, "slot": 486, "terima": 487, "loh": 488, "buzzer": 489, "5": 490, "menurut": 491, "alhamdulillah": 492, "rasa": 493, "se": 494, "berani": 495, "kasus": 496, "cinta": 497, "y": 498, "yaya": 499, "bngt": 500, "mending": 501, "pakai": 502, "ambil": 503, "kapan": 504, "temen": 505, "begini": 506, "\ud83e\udd23": 507, "smpe": 508, "kena": 509, "korupsi": 510, "sertifikat": 511, "jaga": 512, "sekuat": 513, "habib": 514, "auto": 515, "bertanggung": 516, "buka": 517, "kisah": 518, "film": 519, "l": 520, "ngurusin": 521, "kehidupan": 522, "like": 523, "produk": 524, "secara": 525, "pemerintah": 526, "melakukan": 527, "segala": 528, "mamarii": 529, "baca": 530, "ko": 531, "selama": 532, "lupa": 533, "depan": 534, "respect": 535, "bareng": 536, "kk": 537, "q": 538, "terharu": 539, "w": 540, "trending": 541, "menarik": 542, "super": 543, "sllu": 544, "ujian": 545, "kenal": 546, "makanan": 547, "balik": 548, "dj": 549, "nama": 550, "suatu": 551, "inget": 552, "trs": 553, "cewek": 554, "padang": 555, "\ud835\udff4": 556, "salam": 557, "soalnya": 558, "cuman": 559, "willy": 560, "my": 561, "\ud835\udc0c\ud835\udc04\ud835\udc06\ud835\udc00\ud835\udc01\ud835\udc04\ud835\udc13\ud835\udfd7\ud835\udfd7": 562, "\ud83c\udfb0\ud835\udc0c\ud835\udc04\ud835\udc06\ud835\udc00\ud835\udc01\ud835\udc04\ud835\udc13\ud835\udfd7\ud835\udfd7\ud83c\udfb0": 563, "pilihan": 564, "selamat": 565, "fitur": 566, "slalu": 567, "buruk": 568, "bahwa": 569, "smua": 570, "big": 571, "mami": 572, "sana": 573, "sebelumnya": 574, "susah": 575, "ngapain": 576, "setuju": 577, "sebelum": 578, "kepada": 579, "gokil": 580, "kamari\u2764": 581, "jabatan": 582, "bener2": 583, "agar": 584, "ny": 585, "nada": 586, "judol": 587, "penasaran": 588, "khusus": 589, "belajar": 590, "kyk": 591, "jepe": 592, "doa": 593, "pribadi": 594, "cocok": 595, "dedi": 596, "peserta": 597, "an": 598, "semakin": 599, "mamari\u2764": 600, "beneran": 601, "good": 602, "mulu": 603, "babe": 604, "emg": 605, "gas": 606, "pinter": 607, "beli": 608, "siap": 609, "ceritanya": 610, "pikiran": 611, "puas": 612, "makanya": 613, "hasilnya": 614, "amat": 615, "mental": 616, "people": 617, "\ud83d\udd25": 618, "\ud835\udc6a\ud835\udc75\ud835\udc6b88": 619, "hoki": 620, "lbh": 621, "x": 622, "ribet": 623, "ank": 624, "sadar": 625, "dll": 626, "bales": 627, "sok": 628, "teman": 629, "pecah": 630, "maka": 631, "dlu": 632, "ikutan": 633, "ma": 634, "on": 635, "tunggu": 636, "cepat": 637, "it": 638, "\u2764\u2764\u2764\u2764": 639, "\ud835\udde8": 640, "ketawa": 641, "artis": 642, "gacir": 643, "nyangka": 644, "usah": 645, "sulit": 646, "ketagihan": 647, "8": 648, "god": 649, "nge": 650, "\ud835\udde0\ud835\uddd4\ud835\udde1\ud835\udddd\ud835\udde8\ud835\udde5\ud835\uddd5\ud835\uddd8\ud835\udde7": 651, "viral": 652, "sedang": 653, "kah": 654, "aneh": 655, "prabowo": 656, "munafik": 657, "orang2": 658, "ak": 659, "rasanya": 660, "dengerin": 661, "jeni": 662, "next": 663, "\ud835\udde7": 664, "bayar": 665, "namanya": 666, "harusnya": 667, "jen\u2764": 668, "bonus": 669, "all": 670, "ah": 671, "rame": 672, "influencer": 673, "\ud835\udde3\ud835\udddf\ud835\udde8\ud835\udde7\ud835\udde2\ud835\udff4\ud835\udff4": 674, "10": 675, "usaha": 676, "mewek": 677, "mamariii": 678, "nyaman": 679, "agak": 680, "asik": 681, "katanya": 682, "tenang": 683, "makasih": 684, "jenni": 685, "posisi": 686, "kadang": 687, "im": 688, "cewe": 689, "tamunya": 690, "sendok": 691, "menhan": 692, "kebanyakan": 693, "mendapatkan": 694, "maha": 695, "nasi": 696, "balas": 697, "jaman": 698, "pindah": 699, "keliatan": 700, "her": 701, "jeniffer": 702, "pemikiran": 703, "seneng": 704, "tumbuh": 705, "coki": 706, "tukang": 707, "terimakasih": 708, "tentu": 709, "single": 710, "indah": 711, "menghujat": 712, "ketemu": 713, "pelajaran": 714, "acara": 715, "life": 716, "that": 717, "ayah": 718, "indo": 719, "\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02": 720, "mampu": 721, "urusan": 722, "nyari": 723, "hadiah": 724, "hidupnya": 725, "alm": 726, "anakmu": 727, "this": 728, "msh": 729, "hrs": 730, "jakpot": 731, "dikasih": 732, "kembali": 733, "know": 734, "berasa": 735, "coppen": 736, "willie": 737, "malu": 738, "kl": 739, "betah": 740, "kamarii": 741, "situs": 742, "amin": 743, "gara": 744, "ambil4d": 745, "presiden": 746, "sesuai": 747, "knp": 748, "berpikir": 749, "tetapi": 750, "dy": 751, "nanya": 752, "keadaan": 753, "no": 754, "kakak": 755, "anakku": 756, "orng": 757, "bless": 758, "somasi": 759, "bro": 760, "beruntung": 761, "ketakutan": 762, "komentar": 763, "ayo": 764, "face": 765, "receh": 766, "alloh": 767, "berarti": 768, "tanya": 769, "beliau": 770, "penuh": 771, "ad": 772, "kayaknya": 773, "bnget": 774, "ditinggal": 775, "bawa": 776, "mimpi": 777, "p": 778, "wah": 779, "ngikutin": 780, "mamayi": 781, "guys": 782, "event": 783, "iya": 784, "masyaallah": 785, "berdoa": 786, "very": 787, "dirimu": 788, "laki": 789, "beberapa": 790, "azka": 791, "bingung": 792, "20": 793, "tumben": 794, "lakukan": 795, "dua": 796, "baby": 797, "syg": 798, "ngasih": 799, "cukup": 800, "have": 801, "woman": 802, "istri": 803, "emng": 804, "staf": 805, "memiliki": 806, "ngak": 807, "kemarin": 808, "keluar": 809, "usia": 810, "hubungan": 811, "pokoknya": 812, "lahiran": 813, "great": 814, "jafar": 815, "supaya": 816, "berusaha": 817, "berkat": 818, "justru": 819, "naik": 820, "hadir": 821, "perasaan": 822, "sepanjang": 823, "close": 824, "beginian": 825, "yasmin": 826, "corbuzier": 827, "b": 828, "sedikit": 829, "really": 830, "isi": 831, "fans": 832, "musuh": 833, "kau": 834, "senang": 835, "tangan": 836, "uda": 837, "4": 838, "full": 839, "ayam": 840, "bangett": 841, "saling": 842, "fokus": 843, "minggu": 844, "channel": 845, "haikal": 846, "kesempatan": 847, "sebenarnya": 848, "skrng": 849, "kasian": 850, "pergi": 851, "til": 852, "ngerasa": 853, "memilih": 854, "banjir": 855, "mencoba": 856, "tersebut": 857, "suara": 858, "berita": 859, "berjuang": 860, "girl": 861, "aib": 862, "bagian": 863, "bangettt": 864, "00": 865, "beh": 866, "ok": 867, "jp": 868, "walau": 869, "intinya": 870, "smoga": 871, "me": 872, "donk": 873, "time": 874, "melahirkan": 875, "curhat": 876, "tonton": 877, "merasakan": 878, "pagi": 879, "byk": 880, "bocil": 881, "oposisi": 882, "putus": 883, "lgi": 884, "detik": 885, "pulang": 886, "lawan": 887, "aturan": 888, "nontonnya": 889, "pintar": 890, "bnyk": 891, "contoh": 892, "pikir": 893, "from": 894, "terlepas": 895, "kecelakaan": 896, "daripada": 897, "arus": 898, "label": 899, "pawpaw4d": 900, "cerdas": 901, "mencari": 902, "tim": 903, "anggaran": 904, "termasuk": 905, "30": 906, "sesuatu": 907, "lewat": 908, "she": 909, "as": 910, "gatau": 911, "tadi": 912, "\ud83d\ude4f": 913, "status": 914, "youtube": 915, "sertifikasi": 916, "\ud835\udfd6": 917, "pacaran": 918, "not": 919, "orangnya": 920, "sensasi": 921, "dimana": 922, "apaan": 923, "pro": 924, "kesehatan": 925, "hidupmu": 926, "seseorang": 927, "berdua": 928, "perbuatan": 929, "jenny": 930, "cepet": 931, "angkat": 932, "daging": 933, "kesini": 934, "hukum": 935, "dikit": 936, "menyenangkan": 937, "ajak": 938, "berfikir": 939, "pejabat": 940, "lancar": 941, "melindungi": 942, "feel": 943, "real": 944, "15": 945, "mantan": 946, "meskipun": 947, "tiba": 948, "isinya": 949, "sekolah": 950, "perawan": 951, "door": 952, "\ud835\udde0\ud835\uddd8\ud835\uddda\ud835\uddd4\ud835\uddd5\ud835\uddd8\ud835\udde799": 953, "tanggung": 954, "menjaga": 955, "biasanya": 956, "kecewa": 957, "negeri": 958, "dokter": 959, "pd": 960, "oke": 961, "masalahnya": 962, "membenarkan": 963, "proses": 964, "hampir": 965, "nagih": 966, "perjalanan": 967, "semangatt": 968, "dengar": 969, "yuk": 970, "plis": 971, "maen": 972, "ginian": 973, "anjay": 974, "aj": 975, "pihak": 976, "palsu": 977, "awalnya": 978, "sungguh": 979, "bakalan": 980, "dpt": 981, "bodoh": 982, "sisi": 983, "berbeda": 984, "berubah": 985, "\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d": 986, "gada": 987, "\u2764\ufe0f": 988, "btw": 989, "tiktok": 990, "aisar": 991, "ngundang": 992, "vilmey": 993, "sidrap": 994, "\u275a\u2588\u2550\u2550": 995, "\u2550\u2550\u2588\u275a": 996, "pilih": 997, "rasakan": 998, "peduli": 999, "diundang": 1000, "stop": 1001, "heran": 1002, "bangsa": 1003, "\ud83d\ude22\ud83d\ude22": 1004, "nikita": 1005, "women": 1006, "omongan": 1007, "can": 1008, "just": 1009, "ngehujat": 1010, "muka": 1011, "kang": 1012, "game": 1013, "kira": 1014, "mengakui": 1015, "tambah": 1016, "6": 1017, "gtu": 1018, "mayoritas": 1019, "bnyak": 1020, "beri": 1021, "top": 1022, "you're": 1023, "\ud83e\udd70": 1024, "\ud83d\ude22\ud83d\ude22\ud83d\ude22": 1025, "kayanya": 1026, "ngomongin": 1027, "jarang": 1028, "smiling": 1029, "\ud835\udc0c\ud835\udc0e\ud835\udc0d\ud835\udc00\ud835\udfd2\ud835\udc03": 1030, "tinggi": 1031, "mas": 1032, "senyum": 1033, "kemana": 1034, "selain": 1035, "bicara": 1036, "turun": 1037, "mahal": 1038, "kemenangan": 1039, "part": 1040, "ibunya": 1041, "\ud83e\udd7a": 1042, "\ud83d\ude2d\ud83d\ude2d": 1043, "you\u2764": 1044, "jga": 1045, "k": 1046, "masing": 1047, "da": 1048, "garing": 1049, "\ud835\ude4e\ud835\ude42\ud835\ude4488": 1050, "hiburan": 1051, "nyata": 1052, "mendukung": 1053, "bebas": 1054, "selesai": 1055, "cm": 1056, "pdhl": 1057, "nangiss": 1058, "menjalani": 1059, "cap": 1060, "nnton": 1061, "al": 1062, "mayi": 1063, "mengandung": 1064, "nunggu": 1065, "jahat": 1066, "ngobrol": 1067, "ampe": 1068, "sampah": 1069, "wkwkw": 1070, "kosong": 1071, "alasan": 1072, "\ud83e\udd23\ud83e\udd23\ud83e\udd23": 1073, "keputusan": 1074, "gaji": 1075, "sejak": 1076, "kejadian": 1077, "thn": 1078, "badan": 1079, "bgtt": 1080, "suaminya": 1081, "alami": 1082, "cowok": 1083, "nah": 1084, "jualan": 1085, "ganti": 1086, "betul": 1087, "jokowi": 1088, "menghargai": 1089, "bersyukur": 1090, "siapapun": 1091, "konoha": 1092, "bantu": 1093, "kedepannya": 1094, "muncul": 1095, "24": 1096, "ngerasain": 1097, "bisnis": 1098, "cowo": 1099, "anjir": 1100, "pola": 1101, "gina": 1102, "vilme": 1103, "bubble": 1104, "pertanyaan": 1105, "bentar": 1106, "kalah": 1107, "update": 1108, "keberuntungan": 1109, "sbg": 1110, "itulah": 1111, "siang": 1112, "anak2": 1113, "dekat": 1114, "berkah": 1115, "wajib": 1116, "mengalami": 1117, "till": 1118, "11": 1119, "vior": 1120, "blue": 1121, "keuntungan": 1122, "sah": 1123, "menikmati": 1124, "janji": 1125, "bagaimana": 1126, "hancur": 1127, "wkwkwkwk": 1128, "mengikuti": 1129, "bg": 1130, "negatif": 1131, "terlihat": 1132, "spt": 1133, "males": 1134, "\ud835\udc72\ud835\udc70\ud835\udc75\ud835\udc6e\ud835\udfd1\ud835\udfd0\ud835\udfd6": 1135, "\ud835\udc0f\ud835\udc110\ud835\udc01\ud835\udc04\ud800\ude97\ud835\udfd6\ud835\udfd3\ud835\udfd3": 1136, "lembaga": 1137, "bulan": 1138, "online": 1139, "adanya": 1140, "kedua": 1141, "selamanya": 1142, "percayalah": 1143, "sejauh": 1144, "mamanya": 1145, "yaitu": 1146, "terakhir": 1147, "make": 1148, "was": 1149, "tujuh": 1150, "\ud83d\ude01": 1151, "gachor": 1152, "ribut": 1153, "umkm": 1154, "santai": 1155, "diberi": 1156, "dukung": 1157, "\ud83d\ude05\ud83d\ude05\ud83d\ude05": 1158, "berhenti": 1159, "apa2": 1160, "t": 1161, "mbak": 1162, "keras": 1163, "semangattt": 1164, "melewati": 1165, "\ud83c\udf89": 1166, "engga": 1167, "one": 1168, "akun": 1169, "sll": 1170, "amazing": 1171, "pasangan": 1172, "12": 1173, "info": 1174, "\ud835\udde2": 1175, "perjuangan": 1176, "vs": 1177, "wow": 1178, "nak": 1179, "tepat": 1180, "hilang": 1181, "seharusnya": 1182, "r": 1183, "ikan": 1184, "aman": 1185, "permainan": 1186, "rasain": 1187, "bu": 1188, "am": 1189, "mba": 1190, "youu": 1191, "persis": 1192, "bawang": 1193, "baik2": 1194, "50": 1195, "bner": 1196, "ngeliat": 1197, "ngurus": 1198, "otak": 1199, "oh": 1200, "bocah": 1201, "penonton": 1202, "polos": 1203, "lph": 1204, "tidur": 1205, "aborsi": 1206, "7": 1207, "mulut": 1208, "hingga": 1209, "iseng": 1210, "efisiensi": 1211, "dilakukan": 1212, "biaya": 1213, "kelihatan": 1214, "sprti": 1215, "menerima": 1216, "\ud83d\udc4d": 1217, "ngk": 1218, "oknum": 1219, "\ud83d\ude05\ud83d\ude05": 1220, "bgttt": 1221, "broken": 1222, "hope": 1223, "masya": 1224, "suamiku": 1225, "kaget": 1226, "bayi": 1227, "telah": 1228, "klu": 1229, "gmn": 1230, "penjilat": 1231, "sedangkan": 1232, "disaat": 1233, "antara": 1234, "barang": 1235, "sultan": 1236, "lumayan": 1237, "kemudian": 1238, "kamayi": 1239, "too": 1240, "sekelas": 1241, "memperbaiki": 1242, "\ud83e\udd79": 1243, "bkn": 1244, "do": 1245, "diangkat": 1246, "mamah": 1247, "youuu": 1248, "collab": 1249, "hahaha": 1250, "maju": 1251, "org2": 1252, "mohon": 1253, "umat": 1254, "kaka": 1255, "jennnn": 1256, "berbuat": 1257, "jadiin": 1258, "bsa": 1259, "sosok": 1260, "\ud83d\ude2e": 1261, "dibuat": 1262, "belom": 1263, "vlog": 1264, "warga": 1265, "mantep": 1266, "nyerang": 1267, "gosip": 1268, "pertahanan": 1269, "mui": 1270, "gugem": 1271, "tetaplah": 1272, "sesama": 1273, "smpai": 1274, "menutupi": 1275, "lho": 1276, "masi": 1277, "dc": 1278, "berharga": 1279, "still": 1280, "suci": 1281, "merinding": 1282, "motor": 1283, "denny": 1284, "ur": 1285, "sembuh": 1286, "kelak": 1287, "01": 1288, "hp": 1289, "gara2": 1290, "percintaan": 1291, "nabi": 1292, "willi": 1293, "ubur": 1294, "berkah99": 1295, "babeh": 1296, "gagal": 1297, "bukannya": 1298, "media": 1299, "100": 1300, "diberikan": 1301, "tengah": 1302, "buang": 1303, "ente": 1304, "45": 1305, "berharap": 1306, "gus": 1307, "cucu": 1308, "sekalian": 1309, "pula": 1310, "ttg": 1311, "kematian": 1312, "kekuatan": 1313, "bahan": 1314, "utama": 1315, "diem": 1316, "trauma": 1317, "home": 1318, "bali": 1319, "02": 1320, "ditunggu": 1321, "memberi": 1322, "semenjak": 1323, "maxwin": 1324, "spin": 1325, "diam": 1326, "kebaikan": 1327, "terhadap": 1328, "40": 1329, "rejeki": 1330, "kamariii": 1331, "duluan": 1332, "gt": 1333, "obrolan": 1334, "seberat": 1335, "entah": 1336, "hehe": 1337, "jenn\u2764": 1338, "saran": 1339, "dibahas": 1340, "pendidikan": 1341, "dibayar": 1342, "\ud83e\udd23\ud83e\udd23": 1343, "cakep": 1344, "mekswin": 1345, "\ud835\udc68\ud835\udc74\ud835\udc69\ud835\udc70\ud835\udc734\ud835\udc6b": 1346, "serta": 1347, "razman": 1348, "sendirian": 1349, "elu": 1350, "malam": 1351, "pemain": 1352, "suruh": 1353, "jelek": 1354, "kepala": 1355, "meski": 1356, "tanah": 1357, "dirinya": 1358, "haha": 1359, "loe": 1360, "berapa": 1361, "malaysia": 1362, "yaallah": 1363, "kamuu": 1364, "podcastnya": 1365, "menghibur": 1366, "sempurna": 1367, "sebenernya": 1368, "kecuali": 1369, "teruss": 1370, "terkenal": 1371, "malaikat": 1372, "nntn": 1373, "capek": 1374, "literally": 1375, "\ud83d\udcb0": 1376, "letkol": 1377, "google": 1378, "\ud835\udddf": 1379, "bukti": 1380, "kemaren": 1381, "mmg": 1382, "politik": 1383, "sehingga": 1384, "pemerintahan": 1385, "lengkap": 1386, "dicari": 1387, "sd": 1388, "zaman": 1389, "jatuh": 1390, "laut": 1391, "sebaik": 1392, "nyesel": 1393, "jiwa": 1394, "hambanya": 1395, "nangisss": 1396, "mamariiii": 1397, "msih": 1398, "lindungan": 1399, "mertua": 1400, "hiduplah": 1401, "tiba2": 1402, "ending": 1403, "menghadapi": 1404, "ky": 1405, "even": 1406, "manis": 1407, "marah": 1408, "eps": 1409, "cek": 1410, "ngomongnya": 1411, "16": 1412, "dianggap": 1413, "blunder": 1414, "kirain": 1415, "bos": 1416, "sang": 1417, "anti": 1418, "ketinggalan": 1419, "menawarkan": 1420, "layak": 1421, "th": 1422, "bohong": 1423, "satunya": 1424, "smp": 1425, "dibalik": 1426, "kaga": 1427, "kontra": 1428, "smg": 1429, "bedanya": 1430, "takdir": 1431, "insyaallah": 1432, "23": 1433, "ortu": 1434, "publik": 1435, "masak": 1436, "alfatihah": 1437, "perfect": 1438, "kya": 1439, "sebuah": 1440, "iklan": 1441, "vibes": 1442, "kangen": 1443, "omded": 1444, "deposit": 1445, "salim": 1446, "a\u0435r\ud835\udc0e\ud835\udff4\ud835\udff4": 1447, "\ud835\udc68\ud835\udc7a\ud835\udc70\ud835\udc72\ud835\udc7b\ud835\udc76\ud835\udc7b\ud835\udc76": 1448, "\ud835\udc74\ud835\udc68\ud835\udc7f\ud835\udc7e\ud835\udc70\ud835\udc75\ud835\udc69\ud835\udc76\ud835\udc7a": 1449, "bela": 1450, "ber": 1451, "move": 1452, "akhirat": 1453, "kerjaan": 1454, "hakim": 1455, "melalui": 1456, "model": 1457, "bijak": 1458, "adil": 1459, "mengecewakan": 1460, "2025": 1461, "bosen": 1462, "ceria": 1463, "prnh": 1464, "sholat": 1465, "healthy": 1466, "hrus": 1467, "sihh": 1468, "pergaulan": 1469, "kehamilan": 1470, "nyesek": 1471, "gmna": 1472, "0": 1473, "nggk": 1474, "lebay": 1475, "asal": 1476, "13": 1477, "ilmu": 1478, "namun": 1479, "laki2": 1480, "hostnya": 1481, "pengusaha": 1482, "pantes": 1483, "chat": 1484, "baciper": 1485, "\ud83d\udd25\ud835\udde3": 1486, "seluruh": 1487, "bawah": 1488, "tempatnya": 1489, "kelas": 1490, "e": 1491, "daerah": 1492, "kasi": 1493, "klau": 1494, "bru": 1495, "nnti": 1496, "m": 1497, "ampun": 1498, "what": 1499, "family": 1500, "titik": 1501, "janda": 1502, "tulus": 1503, "wkwkwkw": 1504, "jalani": 1505, "untukmu": 1506, "semngat": 1507, "\ud83e\udd0d": 1508, "promo": 1509, "gabisa": 1510, "stand": 1511, "comment": 1512, "m\ud835\uddee\ud835\ude2f\ud835\udc1d\ud835\uddee\ud835\udc59\ud835\uddf6\ud835\udc8c\ud835\udc1a\ud835\udfdf\ud835\udff3": 1513, "dimakan": 1514, "isu": 1515, "mendengar": 1516, "menteri": 1517, "dana": 1518, "harga": 1519, "sperti": 1520, "mobil": 1521, "segera": 1522, "surga": 1523, "don't": 1524, "sehebat": 1525, "maksud": 1526, "56": 1527, "tipe": 1528, "mempertahankan": 1529, "now": 1530, "zina": 1531, "gaada": 1532, "disitu": 1533, "sengaja": 1534, "thanks": 1535, "luka": 1536, "03": 1537, "membesarkan": 1538, "hebatt": 1539, "stelah": 1540, "gamau": 1541, "kerasa": 1542, "penyakit": 1543, "judulnya": 1544, "ye": 1545, "\ud83e\udd2d": 1546, "tayang": 1547, "\ud835\udde0": 1548, "\ud835\udc2c\ud835\udc28\ud835\udc2b\ud835\udfd5\ud835\udfd4": 1549, "setia": 1550, "kondisi": 1551, "ramah": 1552, "program": 1553, "\u2764\u2764\u2764\u2764\u2764": 1554, "obat": 1555, "inilah": 1556, "nenek": 1557, "pusing": 1558, "thank": 1559, "murah": 1560, "jual": 1561, "jadikan": 1562, "menunggu": 1563, "panas": 1564, "ntar": 1565, "lbih": 1566, "menemukan": 1567, "non": 1568, "sorry": 1569, "yaaaa": 1570, "teguh": 1571, "sending": 1572, "sempat": 1573, "kagum": 1574, "lucky": 1575, "dunianya": 1576, "ever": 1577, "sama2": 1578, "team": 1579, "hebat\u2764": 1580, "menyentuh": 1581, "bhs": 1582, "about": 1583, "disana": 1584, "kesalahannya": 1585, "pantesan": 1586, "versi": 1587, "kemampuan": 1588, "milih": 1589, "sehat\u00b2": 1590, "hai": 1591, "videonya": 1592, "cwe": 1593, "yak": 1594, "panggung": 1595, "bet": 1596, "hub": 1597, "nakal": 1598, "gg": 1599, "counter": 1600, "\ud835\udde6": 1601, "dibet4d": 1602, "nemenin": 1603, "bnr": 1604, "gaya": 1605, "platform": 1606, "wajar": 1607, "c": 1608, "koruptor": 1609, "ahli": 1610, "tiada": 1611, "jawa": 1612, "dasar": 1613, "masing2": 1614, "s": 1615, "pastinya": 1616, "lainnya": 1617, "long": 1618, "moment": 1619, "kamari\u2764\u2764\u2764": 1620, "adik": 1621, "hatinya": 1622, "rendah": 1623, "anxiety": 1624, "there": 1625, "sblm": 1626, "sekian": 1627, "say": 1628, "25": 1629, "at": 1630, "doain": 1631, "pround": 1632, "mamari\u2764\u2764\u2764": 1633, "blg": 1634, "inspirasi": 1635, "tangguh": 1636, "pacar": 1637, "omg": 1638, "suport": 1639, "membantu": 1640, "attack": 1641, "9": 1642, "narasumber": 1643, "waras": 1644, "wili": 1645, "lembut": 1646, "h": 1647, "minuman": 1648, "cie": 1649, "cina": 1650, "staff": 1651, "scatter": 1652, "lebel": 1653, "kulkas": 1654, "putih": 1655, "kyak": 1656, "berada": 1657, "mulyono": 1658, "de": 1659, "jawabannya": 1660, "bermanfaat": 1661, "rencana": 1662, "berikan": 1663, "miskin": 1664, "menguntungkan": 1665, "tujuan": 1666, "bila": 1667, "bangun": 1668, "sebab": 1669, "pemilik": 1670, "kata2": 1671, "jadilah": 1672, "seumur": 1673, "maling": 1674, "ulang": 1675, "sumber": 1676, "maksimal": 1677, "35": 1678, "pliss": 1679, "bunuh": 1680, "go": 1681, "dl": 1682, "kepikiran": 1683, "seumuran": 1684, "laku": 1685, "bgtu": 1686, "pokonya": 1687, "ajah": 1688, "first": 1689, "sempet": 1690, "setidaknya": 1691, "sya": 1692, "nahan": 1693, "benci": 1694, "lanjut": 1695, "artinya": 1696, "woy": 1697, "nycta": 1698, "praz": 1699, "kureng": 1700, "daftar": 1701, "kontennya": 1702, "najis": 1703, "weton88": 1704, "\ud835\uddd4": 1705, "quick": 1706, "\ud835\udc7a\ud835\udc7c\ud835\udc6f\ud835\udc7c\ud835\udfd1\ud835\udfd0\ud835\udfd6": 1707, "pernikahan": 1708, "ia": 1709, "menyediakan": 1710, "diskusi": 1711, "fakta": 1712, "membawa": 1713, "darah": 1714, "membahas": 1715, "z": 1716, "sahabat": 1717, "pajak": 1718, "logika": 1719, "dihujat": 1720, "china": 1721, "pura": 1722, "aduh": 1723, "berkali": 1724, "buah": 1725, "harta138": 1726, "\ud83d\ude0d": 1727, "17": 1728, "smngt": 1729, "lewati": 1730, "minum": 1731, "mengerti": 1732, "almarhum": 1733, "liatnya": 1734, "pras": 1735, "ru": 1736, "vidio": 1737, "teh": 1738, "niat": 1739, "kebenaran": 1740, "topik": 1741, "cwo": 1742, "seruu": 1743, "cok": 1744, "salting": 1745, "tv": 1746, "dilantik": 1747, "jepey": 1748, "cici": 1749, "calo": 1750, "pegang": 1751, "sebentar": 1752, "berbagi": 1753, "selatan": 1754, "potong": 1755, "perut": 1756, "dibilang": 1757, "cair": 1758, "ikhlas": 1759, "melawan": 1760, "mutu": 1761, "kagak": 1762, "kenyataan": 1763, "terbaru": 1764, "jodoh": 1765, "deserve": 1766, "well": 1767, "lalui": 1768, "menyerah": 1769, "langkah": 1770, "sgt": 1771, "okay": 1772, "mreka": 1773, "yng": 1774, "badai": 1775, "tugas": 1776, "story": 1777, "you\u2019re": 1778, "\ud83d\ude22\u2764": 1779, "cape": 1780, "kesel": 1781, "anggap": 1782, "bersih": 1783, "berlalu": 1784, "jantung": 1785, "tertarik": 1786, "klarifikasi": 1787, "heart": 1788, "pod": 1789, "'": 1790, "fuji": 1791, "28": 1792, "warung": 1793, "komika": 1794, "\ud83c\udd7f\ufe0f\ud83c\udd84\ud83c\udd7b\ud83c\udd70\ufe0f\ud83c\udd84777": 1795, "cat": 1796, "pesertanya": 1797, "pendamping": 1798, "\ud835\udc0e": 1799, "pepes": 1800, "pengacara": 1801, "nungguin": 1802, "mikirin": 1803, "kasihan": 1804, "pantas": 1805, "sebagian": 1806, "menerus": 1807, "kebayang": 1808, "bismillah": 1809, "tegas": 1810, "keluarganya": 1811, "jutaan": 1812, "rata": 1813, "diambil": 1814, "akal": 1815, "sifat": 1816, "ri": 1817, "didalam": 1818, "memuaskan": 1819, "inii": 1820, "kamuuu": 1821, "u\u2764": 1822, "nyambung": 1823, "duh": 1824, "pemikirannya": 1825, "i\u2019m": 1826, "macam": 1827, "berhak": 1828, "dear": 1829, "berkata": 1830, "klw": 1831, "judul": 1832, "kebahagian": 1833, "la": 1834, "bangkit": 1835, "muhammad": 1836, "sanggup": 1837, "he": 1838, "dijadiin": 1839, "ninggalin": 1840, "memahami": 1841, "05": 1842, "terutama": 1843, "kelompok": 1844, "dad": 1845, "sdm": 1846, "boong": 1847, "ngiler": 1848, "review": 1849, "mukbang": 1850, "eca": 1851, "subscriber": 1852, "chanel": 1853, "adu": 1854, "rappang": 1855, "\ud835\udfce": 1856, "\ud835\ude08g\ud835\udc14\ud835\ude1at\ud835\ude4a\ud835\ude1b\ud835\ude4a": 1857, "mengambil": 1858, "jawaban": 1859, "bpk": 1860, "pandangan": 1861, "hutang": 1862, "beban": 1863, "goreng": 1864, "jalanin": 1865, "sebesar": 1866, "segalanya": 1867, "rugi": 1868, "campur": 1869, "kelakuan": 1870, "membunuh": 1871, "\ud83d\ude06": 1872, "job": 1873, "here": 1874, "den": 1875, "deny": 1876, "asa": 1877, "nagaplay138": 1878, "ngefans": 1879, "world": 1880, "terpercaya": 1881, "hujatan": 1882, "ngatain": 1883, "\ud83d\udcaa": 1884, "rada": 1885, "didunia": 1886, "hati2": 1887, "salfok": 1888, "azhari": 1889, "situ": 1890, "ikutin": 1891, "saking": 1892, "doakan": 1893, "she's": 1894, "tiga": 1895, "bule": 1896, "wktu": 1897, "kuatt": 1898, "lakuin": 1899, "o": 1900, "kerennn": 1901, "21": 1902, "seminggu": 1903, "favorit": 1904, "sosmed": 1905, "debat": 1906, "pria": 1907, "43": 1908, "tmn": 1909, "sulawesi": 1910, "18": 1911, "njir": 1912, "min": 1913, "history": 1914, "depo": 1915, "juara": 1916, "\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02": 1917, "cahyadi": 1918, "halalnya": 1919, "\ud835\udc00\ud835\udc0b\ud835\udc04\ud835\udc17\ud835\udc08\ud835\udc1217": 1920, "\ud835\uddea\ud835\uddd8\ud835\udde7\ud835\udde2\ud835\udde1\ud835\udff4\ud835\udff4": 1921, "\ud83d\udc8e": 1922, "\ud83d\udd25\ud835\udc0a\ud835\udde8\ud835\udde6\ud835\udde8\ud835\udde0\ud835\uddd4\ud835\udde7\ud835\udfce\ud835\udde7\ud835\udfce\ud83d\udca5": 1923, "golongan": 1924, "kn": 1925, "pa": 1926, "pengguna": 1927, "kpd": 1928, "biarkan": 1929, "merah": 1930, "kebijakan": 1931, "gen": 1932, "58": 1933, "kesan": 1934, "kmrn": 1935, "benar2": 1936, "baiknya": 1937, "phk": 1938, "level": 1939, "perkara": 1940, "sepertinya": 1941, "alam": 1942, "peluang": 1943, "ruang": 1944, "out": 1945, "translate": 1946, "blom": 1947, "umurnya": 1948, "\ud83e\udd17": 1949, "toh": 1950, "being": 1951, "insya": 1952, "dont": 1953, "sosial": 1954, "plisss": 1955, "pesan": 1956, "ter": 1957, "\ud83e\udd32": 1958, "forever": 1959, "mendoakan": 1960, "day": 1961, "kedewasaan": 1962, "ibuku": 1963, "nyimak": 1964, "sopan": 1965, "sia": 1966, "rs": 1967, "korban": 1968, "sekeluarga": 1969, "mari": 1970, "such": 1971, "aslinya": 1972, "karakter": 1973, "segitu": 1974, "everything": 1975, "materi": 1976, "giliran": 1977, "enggak": 1978, "malem": 1979, "narsum": 1980, "pembahasan": 1981, "budaya": 1982, "rambut": 1983, "ribu": 1984, "ujung": 1985, "gercep": 1986, "fadil": 1987, "sistemnya": 1988, "pardede": 1989, "tretan": 1990, "nopek": 1991, "chindo": 1992, "israel": 1993, "ai": 1994, "\ud83e\udd11": 1995, "warteg": 1996, "dijadikan": 1997, "pansos": 1998, "komenan": 1999, "ucapan": 2000, "didepan": 2001, "domba": 2002, "34": 2003, "henti": 2004, "pingin": 2005, "detail": 2006, "era": 2007, "bekerja": 2008, "ehh": 2009, "kaki": 2010, "kejutan": 2011, "terbukti": 2012, "knpa": 2013, "kopi": 2014, "duduk": 2015, "ki": 2016, "kualitas": 2017, "maksudnya": 2018, "better": 2019, "sampek": 2020, "sndiri": 2021, "pdhal": 2022, "dengernya": 2023, "waktunya": 2024, "drpd": 2025, "give": 2026, "urus": 2027, "rusak": 2028, "sedewasa": 2029, "angel": 2030, "down": 2031, "panggil": 2032, "feeling": 2033, "menguatkan": 2034, "attitude": 2035, "baju": 2036, "after": 2037, "wajah": 2038, "nyaa": 2039, "sad": 2040, "gbu": 2041, "if": 2042, "jagain": 2043, "hatimu": 2044, "tulang": 2045, "\ud83e\udd72": 2046, "putri": 2047, "x500": 2048, "mendidik": 2049, "delapan": 2050, "kesedihan": 2051, "crying": 2052, "membalas": 2053, "member": 2054, "abang": 2055, "ngalamin": 2056, "caranya": 2057, "26": 2058, "arah": 2059, "nasib": 2060, "tsb": 2061, "goyang": 2062, "lingkungan": 2063, "self": 2064, "colab": 2065, "sabtu": 2066, "durasinya": 2067, "medsos": 2068, "dateng": 2069, "kritik": 2070, "dibikin": 2071, "suaranya": 2072, "opini": 2073, "lele": 2074, "ditanya": 2075, "restoran": 2076, "hahahaha": 2077, "perang": 2078, "negri": 2079, "surya": 2080, "pop": 2081, "pick": 2082, "kemenhan": 2083, "menyerang": 2084, "enemy": 2085, "miftah": 2086, "situsnya": 2087, "\uff50\uff55\uff4c\uff41\uff55\uff17\uff17\uff17": 2088, "nikmati": 2089, "kuasa": 2090, "berbagai": 2091, "jngn": 2092, "penguasa": 2093, "koq": 2094, "guna": 2095, "korup": 2096, "duitnya": 2097, "deket": 2098, "kemungkinan": 2099, "khawatir": 2100, "us": 2101, "menggunakan": 2102, "yakinlah": 2103, "sekalipun": 2104, "melimpah": 2105, "orangtua": 2106, "jngan": 2107, "06": 2108, "besok": 2109, "loveyou": 2110, "suasana": 2111, "kerenn": 2112, "judge": 2113, "deni": 2114, "person": 2115, "sex": 2116, "enjoy": 2117, "things": 2118, "memberkati": 2119, "ajaran": 2120, "raya": 2121, "sekedar": 2122, "bercerita": 2123, "sebelah": 2124, "menangis": 2125, "gpp": 2126, "kulit": 2127, "bahaya": 2128, "lama2": 2129, "ap": 2130, "barat": 2131, "daughter": 2132, "mencintai": 2133, "batas": 2134, "ustadz": 2135, "menginspirasi": 2136, "amanah": 2137, "gapernah": 2138, "bener\u00b2": 2139, "ulama": 2140, "ditonton": 2141, "ngeri": 2142, "\u2728": 2143, "tema": 2144, "comeback": 2145, "vilmeii": 2146, "arafa": 2147, "sidenreng": 2148, "\ud835\udc0b": 2149, "\ud835\udc13": 2150, "withdraw": 2151, "\ud835\uddd4\ud835\udde0\ud835\uddd5\ud835\udddc\ud835\udddf\ud835\udff0\ud835\uddd7": 2152, "berhasil": 2153, "buta": 2154, "sesungguhnya": 2155, "membuka": 2156, "tegar": 2157, "daring": 2158, "menyangka": 2159, "kabinet": 2160, "sementara": 2161, "alias": 2162, "pagar": 2163, "bidang": 2164, "ekonomi": 2165, "harap": 2166, "plus": 2167, "inovasi": 2168, "hak": 2169, "dikatakan": 2170, "selanjutnya": 2171, "minimal": 2172, "hebattt": 2173, "care": 2174, "kamari\u2764\u2764": 2175, "sharing": 2176, "bertemu": 2177, "fatihah": 2178, "bigo": 2179, "mak": 2180, "bundir": 2181, "bayangin": 2182, "44": 2183, "\ud83e\udd70\ud83e\udd70": 2184, "ortunya": 2185, "skrang": 2186, "ih": 2187, "see": 2188, "adek": 2189, "ujungnya": 2190, "ceritain": 2191, "pnya": 2192, "mommy": 2193, "ig": 2194, "terusss": 2195, "kedepan": 2196, "keknya": 2197, "upload": 2198, "tunggal": 2199, "smngat": 2200, "sibuk": 2201, "seberapa": 2202, "tontonan": 2203, "diposisi": 2204, "emosi": 2205, "wali": 2206, "sebut": 2207, "diajak": 2208, "normal": 2209, "generasi": 2210, "lagian": 2211, "ahh": 2212, "04": 2213, "arab": 2214, "epic": 2215, "19": 2216, "59": 2217, "14": 2218, "terbuka": 2219, "toxic": 2220, "48": 2221, "sendal": 2222, "seruuu": 2223, "edukasi": 2224, "\ud83d\uddff": 2225, "ludah": 2226, "ghost": 2227, "juju": 2228, "nyenggol": 2229, "renata": 2230, "louise": 2231, "gpt": 2232, "louis": 2233, "mulutnya": 2234, "ide": 2235, "aha": 2236, "bpjph": 2237, "\ud835\udc71\ud835\udc68\ud835\udc71\ud835\udc68\ud835\udc75\ud835\udc7b\ud835\udc76\ud835\udc6e\ud835\udc6c\ud835\udc73": 2238, "membela": 2239, "lau": 2240, "hitam": 2241, "tantangan": 2242, "dicoba": 2243, "pelayanan": 2244, "informasi": 2245, "lapangan": 2246, "emas": 2247, "mentri": 2248, "mesti": 2249, "ustad": 2250, "sistem": 2251, "kabupaten": 2252, "resiko": 2253, "dada": 2254, "ditambah": 2255, "telat": 2256, "fix": 2257, "ormas": 2258, "ratusan": 2259, "knapa": 2260, "rezekinya": 2261, "lgsg": 2262, "need": 2263, "its": 2264, "netes": 2265, "tetangga": 2266, "gonna": 2267, "never": 2268, "youuuu": 2269, "ayu": 2270, "personal": 2271, "lemah": 2272, "ibadah": 2273, "sikap": 2274, "merawat": 2275, "more": 2276, "ajaa": 2277, "belakang": 2278, "bapaknya": 2279, "\ud83d\ude18": 2280, "meninggalkan": 2281, "jejak": 2282, "padamu": 2283, "rahma": 2284, "bbrp": 2285, "misal": 2286, "mualaf": 2287, "kakk": 2288, "omongin": 2289, "46": 2290, "hal2": 2291, "untungnya": 2292, "stress": 2293, "55": 2294, "by": 2295, "bangetttt": 2296, "\u211d\ud835\udd4c": 2297, "\ud835\udd3b\ud835\udd38": 2298, "dede": 2299, "patah": 2300, "nice": 2301, "also": 2302, "sii": 2303, "how": 2304, "yahh": 2305, "\ud83e\udef6\ud83c\udffb": 2306, "sekaligus": 2307, "awak": 2308, "orgnya": 2309, "ayahku": 2310, "menurutku": 2311, "who": 2312, "gasuka": 2313, "tambahan": 2314, "sore": 2315, "bertiga": 2316, "wo": 2317, "lagu": 2318, "kinos": 2319, "request": 2320, "transparan": 2321, "mic": 2322, "ho": 2323, "serang": 2324, "tempe": 2325, "kreator": 2326, "vilmie": 2327, "konteks": 2328, "cii": 2329, "musuhku": 2330, "saldo": 2331, "idealis": 2332, "\ud835\udc14": 2333, "nga": 2334, "numpang": 2335, "dance": 2336, "\u2026": 2337, "seolah": 2338, "pelaku": 2339, "disuruh": 2340, "bosan": 2341, "rekomendasi": 2342, "ekspektasi": 2343, "sebaiknya": 2344, "jln": 2345, "bentuk": 2346, "may": 2347, "mbg": 2348, "sepi": 2349, "kepentingan": 2350, "saudara": 2351, "mafia": 2352, "kota": 2353, "honorer": 2354, "asyik": 2355, "solusi": 2356, "unik": 2357, "meminta": 2358, "lucunya": 2359, "smga": 2360, "keturunan": 2361, "karir": 2362, "pasar": 2363, "ringan": 2364, "amit": 2365, "bantuan": 2366, "because": 2367, "akuu": 2368, "kt": 2369, "mlh": 2370, "hi": 2371, "luas": 2372, "terbesar": 2373, "papadali": 2374, "pray": 2375, "iri": 2376, "lovee": 2377, "virtual": 2378, "tanda": 2379, "dek": 2380, "remaja": 2381, "mengurus": 2382, "fikiran": 2383, "way": 2384, "positive": 2385, "09": 2386, "pny": 2387, "pandang": 2388, "maki": 2389, "want": 2390, "sumargo": 2391, "jadinya": 2392, "\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d": 2393, "laen": 2394, "bln": 2395, "tangga": 2396, "uuu": 2397, "follow": 2398, "bicaranya": 2399, "\uff4d\u03bb\uff4edalik\u03bb\ud835\udfdf\ud835\udfdf": 2400, "gegara": 2401, "setengah": 2402, "surah": 2403, "kelar": 2404, "buset": 2405, "free": 2406, "wong": 2407, "permasalahan": 2408, "jelasin": 2409, "definisi": 2410, "ragu": 2411, "karyawan": 2412, "power": 2413, "v": 2414, "lidah": 2415, "gabung": 2416, "mampir": 2417, "fajar": 2418, "sumanto": 2419, "boss": 2420, "\u210d\ud835\udd46": 2421, "tembok": 2422, "diserang": 2423, "esa": 2424, "pendapat": 2425, "win": 2426, "liburan": 2427, "web": 2428, "balikan": 2429, "\ud83d\udca5": 2430, "\ud835\udde0\ud835\udde2\ud835\udde1\ud835\uddd4\ud835\udff0\ud835\uddd7": 2431, "\ud835\udc0f\ud835\udc0e\ud835\udc08\ud835\udc0f\ud835\udc04\ud835\udc13\ud835\udfd1\ud835\udfce\ud835\udfd6": 2432, "kasusnya": 2433, "lelaki": 2434, "harapan": 2435, "otaknya": 2436, "cmn": 2437, "faham": 2438, "ade": 2439, "or": 2440, "wih": 2441, "pertimbangkan": 2442, "off": 2443, "tok": 2444, "menonton": 2445, "kementerian": 2446, "umum": 2447, "menciptakan": 2448, "membutuhkan": 2449, "terkait": 2450, "fantastis": 2451, "rt": 2452, "izin": 2453, "uu": 2454, "many": 2455, "ato": 2456, "engkau": 2457, "apalah": 2458, "nambah": 2459, "\ud83d\ude0a\ud83d\ude0a": 2460, "\ud83d\ude05\ud83d\ude05\ud83d\ude05\ud83d\ude05": 2461, "strategi": 2462, "panik": 2463, "sikat": 2464, "get": 2465, "only": 2466, "should": 2467, "bangat": 2468, "ilove": 2469, "vanessa": 2470, "\u2764\u2764\u2764\u2764\u2764\u2764": 2471, "lindungi": 2472, "motong": 2473, "teruslah": 2474, "through": 2475, "happiness": 2476, "endingnya": 2477, "loveee": 2478, "neraka": 2479, "bad": 2480, "wa": 2481, "pls": 2482, "beautiful": 2483, "crita": 2484, "akn": 2485, "kampung": 2486, "dibanding": 2487, "nyerah": 2488, "loves": 2489, "respon": 2490, "berumur": 2491, "27": 2492, "mgkn": 2493, "contohnya": 2494, "iman": 2495, "mamari\u2764\u2764": 2496, "sedihnya": 2497, "jalur": 2498, "memikirkan": 2499, "peraturan": 2500, "dgr": 2501, "batin": 2502, "jennie": 2503, "akupun": 2504, "luv": 2505, "\ud83c\udf89\ud83c\udf89\ud83c\udf89": 2506, "sndri": 2507, "pintu": 2508, "must": 2509, "berdiri": 2510, "37": 2511, "51": 2512, "mabok": 2513, "relate": 2514, "bkin": 2515, "kuliah": 2516, "doank": 2517, "terkesan": 2518, "38": 2519, "mukanya": 2520, "berkelas": 2521, "when": 2522, "gemes": 2523, "tai": 2524, "vid": 2525, "mood": 2526, "pp": 2527, "cuy": 2528, "demen": 2529, "circle": 2530, "07": 2531, "belain": 2532, "laper": 2533, "berbobot": 2534, "omm": 2535, "lokal": 2536, "nemu": 2537, "manfaatin": 2538, "bla": 2539, "iq": 2540, "staffsus": 2541, "bacot": 2542, "ngebales": 2543, "\ud83c\udfb0": 2544, "filter": 2545, "\ud83c\udfaf": 2546, "eky": 2547, "\ud83d\ude0e": 2548, "bel": 2549, "x400": 2550, "pu": 2551, "pungli": 2552, "ahok": 2553, "\ud83d\udd0d\ud835\udc0a\ud835\udde8\ud835\udde6\ud835\udde8\ud835\udde0\ud835\uddd4\ud835\udde7\ud835\udfce\ud835\udde7\ud835\udfce\ud83c\udfc6": 2554, "j\ud835\udc68n\ud835\ude42\ud835\udc72\ud835\ude4d\ud835\ude44\ud835\udc72\ud835\udfd2\ud835\udc6b": 2555, "dimaksud": 2556, "tampil": 2557, "alat": 2558, "tingkat": 2559, "joget": 2560, "sj": 2561, "perbuatannya": 2562, "lebar": 2563, "nomplok": 2564, "mendengarkan": 2565, "tutup": 2566, "pegawai": 2567, "ladang": 2568, "menjalankan": 2569, "menyalahkan": 2570, "untk": 2571, "utang": 2572, "penghasilan": 2573, "puasa": 2574, "tangkap": 2575, "digunakan": 2576, "damai": 2577, "berjalan": 2578, "sinetron": 2579, "tindakan": 2580, "mantab": 2581, "hdp": 2582, "tuk": 2583, "tarik": 2584, "matang": 2585, "pelangi": 2586, "said": 2587, "garis": 2588, "hate": 2589, "both": 2590, "kemari": 2591, "je": 2592, "bertanggungjawab": 2593, "\ud83d\ude22\ud83d\ude22\ud83d\ude22\ud83d\ude22": 2594, "2x": 2595, "keinget": 2596, "share": 2597, "ntn": 2598, "mataku": 2599, "hmmm": 2600, "yourself": 2601, "mslh": 2602, "memutuskan": 2603, "yt": 2604, "\u201d": 2605, "\u2764\ufe0f\u2764\ufe0f": 2606, "dikira": 2607, "sekilas": 2608, "membaca": 2609, "mw": 2610, "yesus": 2611, "hamba": 2612, "ttep": 2613, "kandungan": 2614, "dngn": 2615, "mamarii\u2764": 2616, "napa": 2617, "sedihh": 2618, "it's": 2619, "trnyata": 2620, "\ud835\udd3e\ud835\udd38": 2621, "kejer": 2622, "kamary": 2623, "besarin": 2624, "kuota": 2625, "menghujatmu": 2626, "lagii": 2627, "tulisan": 2628, "1000": 2629, "pikirkan": 2630, "nutupin": 2631, "emak": 2632, "past": 2633, "public": 2634, "think": 2635, "sensitif": 2636, "yes": 2637, "lov": 2638, "berlebihan": 2639, "biarin": 2640, "imut": 2641, "nongol": 2642, "kontroversi": 2643, "22": 2644, "cowoknya": 2645, "takutnya": 2646, "ganggu": 2647, "nyoba": 2648, "nontonin": 2649, "tante": 2650, "yok": 2651, "serangan": 2652, "duta": 2653, "promosi": 2654, "menu": 2655, "dedd": 2656, "ijin": 2657, "\ud83e\udd14": 2658, "toko": 2659, "kalangan": 2660, "heboh": 2661, "ranger": 2662, "tabok": 2663, "bermutu": 2664, "konsumsi": 2665, "pembalasan": 2666, "problematik": 2667, "spam": 2668, "pik": 2669, "\ud83d\udea9": 2670, "baha": 2671, "lalat": 2672, "gagasan": 2673, "indahkus": 2674, "\u2b50\ud835\uddea\ud835\uddd8\ud835\udde7\ud835\udde2\ud835\udde1\ud835\udff4\ud835\udff4": 2675, "\ud83d\ude80": 2676, "\u2b50\ud835\ude4e\ud835\ude42\ud835\ude4488": 2677, "kilat": 2678, "ultra": 2679, "cashback": 2680, "diorgaming": 2681, "mengatakan": 2682, "slh": 2683, "woi": 2684, "mo": 2685, "omong": 2686, "terduga": 2687, "sebanyak": 2688, "kiri": 2689, "komen2": 2690, "akibat": 2691, "kemudahan": 2692, "otomatis": 2693, "manfaat": 2694, "2024": 2695, "tertentu": 2696, "terkadang": 2697, "menutup": 2698, "bertanya": 2699, "pekerjaan": 2700, "calon": 2701, "pekerja": 2702, "amerika": 2703, "foto": 2704, "begitulah": 2705, "berbicara": 2706, "bumi": 2707, "kyknya": 2708, "batu": 2709, "harta": 2710, "ksh": 2711, "istrinya": 2712, "lawak": 2713, "percuma": 2714, "berkembang": 2715, "raja": 2716, "disebut": 2717, "sampaikan": 2718, "\u2764\ufe0f\u2764\ufe0f\u2764\ufe0f": 2719, "did": 2720, "everyone": 2721, "believe": 2722, "pencipta": 2723, "berpikiran": 2724, "istimewa": 2725, "lucuu": 2726, "bin": 2727, "menjelaskan": 2728, "hr": 2729, "menghina": 2730, "kamayii": 2731, "cwek": 2732, "salute": 2733, "ujiannya": 2734, "31": 2735, "\ud83d\ude07": 2736, "gapapa": 2737, "kaa": 2738, "dibenarkan": 2739, "sht": 2740, "mandiri": 2741, "yh": 2742, "youtuber": 2743, "psti": 2744, "cobain": 2745, "hard": 2746, "mamary": 2747, "ngena": 2748, "pgn": 2749, "prinsip": 2750, "49": 2751, "bersalah": 2752, "mmh": 2753, "kehamilannya": 2754, "nyawa": 2755, "sehari": 2756, "gx": 2757, "sekitar": 2758, "puji": 2759, "bbrpa": 2760, "momen": 2761, "hah": 2762, "gaes": 2763, "dikasi": 2764, "urusin": 2765, "beres": 2766, "57": 2767, "menyayangi": 2768, "lepas": 2769, "33": 2770, "miris": 2771, "podcas": 2772, "bnr2": 2773, "betapa": 2774, "seketika": 2775, "you\u2764\u2764\u2764": 2776, "luh": 2777, "nyanyi": 2778, "humble": 2779, "dongg": 2780, "nyobain": 2781, "serunya": 2782, "visual": 2783, "kawan": 2784, "netijen": 2785, "baper": 2786, "sejarah": 2787, "ust": 2788, "temanku": 2789, "cita": 2790, "syarat": 2791, "idola": 2792, "rete": 2793, "fitri": 2794, "menyala": 2795, "bakso": 2796, "lantik": 2797, "revenge": 2798, "norak": 2799, "kubu": 2800, "keliling": 2801, "nu": 2802, "pulauwin": 2803, "birahi": 2804, "kasongan": 2805, "una": 2806, "bo": 2807, "buble": 2808, "\ud83d\udea9\ud835\ude4e\ud835\ude42\ud835\ude4488\ud83d\udea9": 2809, "notifikasi": 2810, "\u3010\ufeff\uff44\uff4f\uff52\uff41\uff17\uff17\u3011": 2811, "\ud835\udde6\ud835\uddda\ud835\udddc\ud835\udff4": 2812, "seorg": 2813, "vadel": 2814, "profesional": 2815, "berkurang": 2816, "kebutuhan": 2817, "melanjutkan": 2818, "dimanapun": 2819, "pembenaran": 2820, "teori": 2821, "jakpotnya": 2822, "beritanya": 2823, "mengangkat": 2824, "sederhana": 2825, "menilai": 2826, "buktikan": 2827, "kesulitan": 2828, "rezim": 2829, "dipercaya": 2830, "perusahaan": 2831, "perspektif": 2832, "bermakna": 2833, "mengalir": 2834, "suap": 2835, "nilai": 2836, "penjelasan": 2837, "akurat": 2838, "menjual": 2839, "mumpung": 2840, "makhluk": 2841, "\ud83d\ude01\ud83d\ude01": 2842, "ndak": 2843, "meja": 2844, "kacau": 2845, "pembelajaran": 2846, "opo": 2847, "mengetahui": 2848, "udang": 2849, "gausah": 2850, "saatnya": 2851, "sayangnya": 2852, "ud": 2853, "deras": 2854, "wish": 2855, "friend": 2856, "aaa": 2857, "smangat": 2858, "makasi": 2859, "mlm": 2860, "\u2764\u2764\u2764\u2764\u2764\u2764\u2764": 2861, "jennifer\u2764": 2862, "kucing": 2863, "\ud83d\ude0c": 2864, "easy": 2865, "fisik": 2866, "temani": 2867, "jauhh": 2868, "panjangkan": 2869, "speak": 2870, "cerai": 2871, "dh": 2872, "menghakimi": 2873, "cute": 2874, "ataupun": 2875, "prasangka": 2876, "mamaku": 2877, "dilindungi": 2878, "hehehe": 2879, "deep": 2880, "situasi": 2881, "terpenting": 2882, "subscribe": 2883, "kamu\u2764": 2884, "depresi": 2885, "ini\ud83d\ude22": 2886, "baik\u00b2": 2887, "thinking": 2888, "wonder": 2889, "senantiasa": 2890, "ganteng": 2891, "dibawa": 2892, "hamidun": 2893, "spesial": 2894, "dipanggil": 2895, "worst": 2896, "take": 2897, "lewatin": 2898, "young": 2899, "stlh": 2900, "42": 2901, "iloveyou": 2902, "course": 2903, "\u2665\ufe0f": 2904, "english": 2905, "pdahal": 2906, "\ud83d\udc4d\ud83d\udc4d\ud83d\udc4d": 2907, "gilaaa": 2908, "menyaksikan": 2909, "\u2764\ud83d\ude22": 2910, "pembahasannya": 2911, "tercinta": 2912, "terpopuler": 2913, "nikahin": 2914, "segi": 2915, "hugs": 2916, "\ud83d\ude4f\ud83d\ude4f": 2917, "pernh": 2918, "bolak": 2919, "cancer": 2920, "nantinya": 2921, "come": 2922, "alive": 2923, "nikahnya": 2924, "\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d": 2925, "point": 2926, "pikirannya": 2927, "kabar": 2928, "prematur": 2929, "ngaku": 2930, "nangisin": 2931, "thun": 2932, "fanatik": 2933, "diminta": 2934, "tnpa": 2935, "kepo": 2936, "pass": 2937, "pngen": 2938, "turut": 2939, "kudu": 2940, "kalimantan": 2941, "skarang": 2942, "abah": 2943, "temenan": 2944, "maap": 2945, "makannya": 2946, "lee": 2947, "kambing": 2948, "harian": 2949, "ketiga": 2950, "000": 2951, "36": 2952, "baperan": 2953, "naikin": 2954, "reaksi": 2955, "ting": 2956, "kue": 2957, "ges": 2958, "jaidi": 2959, "pea": 2960, "rendang": 2961, "kenyamanan": 2962, "masakan": 2963, "duo": 2964, "berantem": 2965, "gmpng": 2966, "kal": 2967, "pipel": 2968, "gibah": 2969, "keperawanan": 2970, "uangnya": 2971, "war": 2972, "murid": 2973, "tituler": 2974, "nabok": 2975, "mrk": 2976, "penjual": 2977, "tajir": 2978, "master": 2979, "jilat": 2980, "korea": 2981, "\uff4b\uff49": 2982, "\ud83c\udfae\u26a1": 2983, "wipol": 2984, "hewan": 2985, "\u26a1": 2986, "\uff52": 2987, "\ud835\uddd8": 2988, "\ud83d\udd25\ud835\udc0a": 2989, "\ud835\udfce\ud83d\udca5": 2990, "b3rj4mu": 2991, "alhamdulilah": 2992, "ntr": 2993, "kaum": 2994, "hina": 2995, "serasa": 2996, "menambah": 2997, "merusak": 2998, "dibawah": 2999, "bermasalah": 3000, "dewa": 3001, "terburuk": 3002, "mengenai": 3003, "aneh2": 3004, "kamera": 3005, "ngalir": 3006, "menghampiri": 3007, "serahkan": 3008, "kritis": 3009, "menyadari": 3010, "kerjanya": 3011, "ntah": 3012, "raih": 